Repository: WPPlugins/facebook-likebox-widget
Catalog: zamablogfacebook-*.po
Languages: fr_fr

source: en_US
fr_fr: fr_FR

source: Donation for Facbook Likebox Widget
fr_fr: Dons pour Facbook Likebox Widget

source: Add a Facebook Like Box to your site.
fr_fr: Ajoutez une Facebook Like Box &agrave; votre site

source: Title
fr_fr: Titre

source: Facebook Page URL
fr_fr: Adresse de la Page Facebook

source: Width (in pixels)
fr_fr: Largeur (en pixels)

source: Height (in pixels)
fr_fr: Hauteur (en pixels)

source: Color scheme
fr_fr: Th&egrave;me de couleurs

source: Show Faces
fr_fr: Afficer les visages

source: Show stream
fr_fr: Afficher le flux d'activit&eacute;s

source: Show hearder
fr_fr: Afficher l'ent&ecirc;te

source: Lite
fr_fr: Clair

source: Dark
fr_fr: Sombre
